[
  {
    "goalName": "Quality Education",
	 "id": "quality_education",
    "projects": [
      {
        "name": "Academically Advancing America’s Youth (AAAY)",
        "goal": "quality_education",
        "description": "A STEM education consists of four main subjects: science, technology, engineering, and math. With STEM-related careers growing at a much faster rate than other jobs, it is more essential than ever to have a strong understanding of these subjects. However, a STEM education in a classroom setting requires extensive guidance from an adult, deep analysis of real-life concepts, and costly materials. In lower-income communities, schools have neither the manpower nor the budget to provide students with a quality STEM education. Parents face similar problems, being too busy to spend time teaching their children and not having the money to spare sending their children to STEM camps. As a result, many children of lower-income families lack the information and skills to succeed in a school and career setting. Academically Advancing America's Youth (AAAY) aims to provide students with a quality STEM education through the distribution of low-cost kits. These kits will contain hands-on activities, like creating a solar-powered phone charger, that apply STEM concepts to real-life technologies. Parents will be able to purchase kits through our online website or phone number, and each kit will be delivered to their doorstep. In addition to the different kits that target kids anywhere between 2nd and 6th grade, each kit comes with detailed instructions intended to create the product or important concepts learned from that product’s creation. The kits will also contain questions that require students to apply the skills they learned from it to larger projects. An online and phone helpline will be available to provide support for the kits. By making these kits more accessible through reduced costs and individuality per child, AAAY hopes to make STEM educations a reality for underprivileged children.",
        "image": "aaay.jpg",
        "id":"1"
      },
      {
        "name": "Spreading Opportunities in the Dominican Republic",
        "goal": "quality_education",
        "description": "Many college and high school students in third world countries like the Dominican Republic do not know where to find available scholarship and job opportunities. This extreme difficulty in finding opportunities leads us to strive to broaden their access. We created OPT DR, Oportunidades Para Todos en Dominican Republic (Opportunities for all in English) to facilitate students’ access to opportunities. OPT DR is a networking system that streamlines opportunities right into the hands of high school and college students in the Dominican Republic who have minimal connections to the opportunities they hope to find. Job opportunities would consist of both entry-level jobs where certain trades would be learned and jobs for those who have completed a higher level of education. Scholarship opportunities would come from partnering businesses that would offer a scholarship in turn for work during or after a higher level of education degree has been received. These opportunities are not guaranteed to all applicants but are intended to make the job and scholarship opportunity search easier for these students. After paying a small activation fee, students will be able to browse jobs and scholarships effortlessly through the digital program we have created. Students will be able to access this program through a digital platform we plan to create. We will partner with local high schools and universities in the Dominican Republic to facilitate this simple process. By also partnering with businesses around the country that can provide opportunities for students or graduates, we can ensure that their job searches will be more successful. Our final goal is to scale this program to other third world countries like the Philippines and India that are exposed to similar issues.",
        "image": "optimize.jpg",
        "id":"2"
      },
      {
        "name": "Aurora Resources Education Association (AREA)",
        "goal": "quality_education",
        "description": "Aurora Resources Education Association (AREA) focuses on helping students in Aurora through high school. Aurora High Schools have the highest level of dropout rates in the entire Chicagoland area. As a result, the future of these dropouts are affected; it limits their future career prospects and/or the motive to pursue higher education. AREA plans to take direct action of the problem, which is high dropout rates and plans to benefit all those affected directly. With free and reliable tutoring sessions run by local volunteers of Aurora, this program’s aim is to help people not only learn concepts in class that are hard to understand but aims to instill value to the learning by helping students understand concepts they have always wanted to. AREA will focus on two high schools, Aurora West and Aurora East because they have the highest low-income percentage in the area. Students from low-income families have less access to resources. Limited access to resources and tutoring can cause students to drop out. By holding sessions, AREA would be able to have students maintain a stable grade in their class or to advance their understanding in their scholastics. This is due to the fact that the tutoring is helping fix patches on topics that they do not fully understand. The sessions are to be held after school hours negotiable by the schools during days that work for them, and with anything outside of these hours at the discretion of the tutor. Overall, AREA is aiming to assist local youth who are in need of academic help.",
        "image": "area.jpg",
        "id":"3"
      },
      {
        "name": "Bringing the News to Teens at IMSA",
        "goal": "quality_education",
        "description": "In today’s society, it has become evident that current day teenagers are becoming more out of touch with global events. Whether it be from lack of interest or lack of resources, many teens are finding themselves to be ill informed of world matters. It is crucial for people, especially young teenagers, to be aware of their surroundings and be knowledgeable about global affairs in order to be better equipped citizens. As a school that is heavily focused on advancing the human condition, students at IMSA are usually overloaded with work to do during and outside of the school day. The time dedicated to doing school and extracurricular work takes up most of the students’ time during the day, leaving little time to do things for themselves. One of these things is following the news and current events. Following the news is the easiest way to stay “caught up” on what’s happening in the world, whether it be a new scientific discovery or politics. In a survey conducted to IMSA students, 27.9% said that they do not watch the news. 27.9% said that they occasionally watch the news at home, said 23.3% said that they do watch the news at home. Since IMSA is a residential school, students primarily go home over the weekend. This leaves a full 5 days where students do not receive updates about current events. This is an issue because it limits them from knowing about things that can change their future and the course of history. This app is focused on informing specifically IMSA students and is easy to check at any time throughout their day. In the same survey, an even amount (23.3%) voted that they would rather spend 5-10 minutes to check news, and the other voted that they would rather spend 20+ minutes to check the news. This app appeals to IMSA students because of its modes to meet their needs. Automatically, the app is sectioned into “highlights” which are primarily intended for users who intend to spend short amounts of time on the app and only want quick catch-ups. For the people who’d rather spend more time and learn more about these topics, a feature would be implemented that allows them to learn more about a certain topic, taking them to a longer article and also has links to related sources. In general, this app will be used to help teenagers gain a better understanding of the world while being away from home.",
        "image": "newsNow.jpg",
        "id":"4"
      },
      {
        "name": "music.match",
        "goal": "quality_education",
        "description": "The benefits of music education are numerous and far reaching -- higher standardized test scores, better attendance rates, and improved cognitive processing. In recognition of these benefits, art integration and education the Chicago Public School system has grown significantly over the past 20 years. However, an immense gap still exists between the North and South sides, due to low average income on the South Side. Because musical instruments can be so expensive, this can lead to an inability for low-income students to own and learn to play an instrument. We will create a web-based non-profit called music.match to help get these students get greater access to musical instruments. Our website will allow families and students who no longer play their instruments to sell them for a low price or donate them to middle school students living on the South Side of Chicago. Sellers can easily post instruments on the website, and the website can connect them to students looking for such access. Donations and volunteer work will help us to subsidize the costs of instruments to further decrease cost. We believe that music.match will not only decrease the art education gap, but also provide students the chance to grow and excel across the board through music exploration.",
        "image": "musicMatch.jpg",
        "id":"5"
      },
      {
        "name": "Projection",
        "goal": "quality_education",
        "description": "The Goal of our project is to address the lack of STEM education in lower-income communities caused by a lack of fun and easy to use resources. These centers will contain resources such as fun stem projects and workbooks that allow students to enjoy learning essential STEM-related topics. We intend to do this by implementing Little Stem Centers in school libraries and community centers. That benefit most of our potential partners as our solution provides a low-cost solution to stem materials that can be replenished and repaired easily using commonly found recyclables. The product will be sold to local school districts and libraries to help alleviate the cost. Our product will help kids learn about necessary stem material and come in at a low cost for many school districts and libraries.",
        "image": "projection.jpg",
        "id":"6"
      },
      {
        "name": "IMSupport",
        "goal": "quality_education",
        "description": "In the current world, students are constantly affected by stressors, such as academics and social pressures in their lives, that may lead to many serious mental health issues. Many students are uncomfortable with reaching out for mental health support because of the judgment they may receive. Additionally, high-achieving students specifically are not able to overcome the stigma surrounding mental health, and thus are not reaching out for help. Since many students already have access to technology, we believe that an application that helps students reach out anonymously to other students will benefit their emotional well-being by serving as a way to communicate their feelings. There have been numerous cases where those who struggle at a young age with mental health and do not acquire help, continue to be affected in the later parts of their lives. For these students, many of their stressors are derived from school work and academic pressure. Therefore, our app, IMSupport would be designed to address both aspects of stress relevant to high-achieving students: academic and mental health support. The app would be able to provide a personal and anonymous platform that would allow students to contact their peers for the help they need. This would help our constituents because our provides a way to communicate their emotions",
        "image": "imsupport.jpg",
        "id":"7"
      },
      {
        "name": "Mental Illness Stigma Treatment (MIST)",
        "goal": "quality_education",
        "description": "Mental health is becoming an increasingly prevalent issue in today’s society, and research has shown that reducing the stigma surrounding mental health is a key step in improving mental wellness among youth nationwide. According to the National Alliance on Mental Illness (NAMI), one in five teenagers have or will suffer from a serious mental illness, and the high pressure and lack of awareness from parents further contribute to this issue. Our solution, Mental Illness Stigma Treatment (MIST), aims to mitigate this disparity by targeting adults to reduce the stigma around mental illness to increase the mental wellness of high school students. MIST will initially provide education and awareness programs targeting high-school parents of the Aurora area to promote the UN Sustainable Development goal of good health and well-being. We plan to give parents a deeper understanding of the prevalence of mental health while providing key resources to help their child. Our programs will be presented through partnerships with local school districts, integrating them into the orientation curricula, and our content will be heavily influenced by partnerships with mental health organizations such as NAMI. We also plan to create bi-monthly online seminars to give interested parents additional support throughout the year. With MIST, we are taking one step towards destigmatizing mental illness, ensuring that parents are aware and prepared regarding their child’s mental health, and ultimately, ushering in a generation of healthy minds.",
        "image": "mist.jpg",
        "id":"8"
      },
      {
        "name": "Tutoring, Engaging, Activating, and Mentoring (TEAM)",
        "goal": "quality_education",
        "description": "In the U.S. there are more than 7 million adolescents (ages 10-19) considered “at-risk”. These students are more likely to fail classes and drop out of school, as well as less likely to attend college. T.E.A.M. is a project designed to provide “at-risk” middle school students with the resources and support they need to succeed academically and in life as they transition to high school and eventually college. Many teenagers in today’s world do not have access to valuable resources to establish a strong foundation. This results in certain areas having higher high school dropout rates than others with access to these resources. Many of these students also do not end up attending college. This is a serious problem that needs to be addressed. The “at-risk” students do not get a chance to put their skills to use and do not get the opportunity to tap into their full potential. Our venture handpicks mentors who show proper qualifications and are trained to help these children. Mentors provide advice relating to college and later life, and a support network is established for the students. A curriculum is also designed to give additional practice in school for those who need it. Through T.E.A.M., we strive for a future where the children we mentor walk out motivated to face the challenges posed by college and their future.",
        "image": "team.jpg",
        "id":"9"
      },
      {
        "name": "Unplugged",
        "goal": "quality_education",
        "description": "Technology has infiltrated every aspect of our lives. Regardless of financial conditions, most people have a cellphone in their hands at all times—usually a smartphone. TVs are installed in almost every single room in the typical American household and very often powered up with a marathon of a favorite show, playing episode after episode without pause. Kids become obsessed with the latest video game consoles and games, paying exorbitant amounts to be the first of their friends to get their hands on them. Even many parents compulsively check and post updates to a variety of social media sites throughout the day to keep up with friends and family and share the happenings of their lives. But technology is not purely for entertainment. It is time to change this technology addiction into something that can solve problems that many individuals and businesses in the local community face. Unplugged, an innovative app that motivates phone users (especially teenagers in the Aurora area) to stay away from their phones by offering in-app currency for every interval of 30 minutes that the user doesn’t use their phone. There will be two membership options for the user to engage in. They can continue using the app for free and enter their in-app currency into a raffle to win vouchers, coupons, and promotional deals from local start-ups. However, they can also buy a membership in the app and then, directly trade in their in-app currency for the promotions instead of having to take an uncertain chance with the raffle. These promotions will be offered by local startups and companies that wish to market their products and services as they establish themselves. Hence, this app offers a solid stream of revenue, a clear customer segment, a strong minimum viable product, and ultimately, a solution that does good for all parties involved in the social realm.",
        "image": "unplugged.jpg",
        "id":"10"
      }
    ]
  },
  {
	 "goalName": "No Poverty",
	 "id": "no_poverty",
    "projects": [
       {
         "name": "Radiance of Hope",
         "goal": "no_poverty",
         "description": "In the Aurora community, 12.3% of the people in the city are living under the poverty line. Further, 13.4% of these people are between the ages of 16 and 24. Statistically, these low-income people under the poverty line are more likely to make poor decisions regarding health, spending, and social interactions. Many studies indicate the underlying issue: they are deeply ingrained to act upon short-term gratification, leading to an endless cycle of poverty. One study conducted by Anuj K. Shah in November 2012 links a lack of money with behaviors that enforce the cycle of poverty. Radiance of Hope aims to engender a behavioral change by targeting and incentivizing low-income people within the local Aurora community to fulfill such conditions as attending job-training sessions, collecting road trash, and avoiding the use of recreational drugs. The incentives are provided to the identified low-income people in the form of conditional bimonthly credits that can be redeemed for services and products directed toward attaining a job like borrowing a suit for a job interview. The revenue source is student tutoring and sales of donated textbooks in the Aurora community.",
         "image": "radiance.jpg",
         "id":"11"
       },
       {
         "name": "Youth for Change",
         "goal": "no_poverty",
         "description": "In order to combat the rising problem of impoverished youths in cities around us, we decided to create a program to help teens get well-paying jobs. We want to help teens look for jobs with things they are good at, and that suit their needs, and jobs that aren’t only minimum wage. By tracking the youth over the course of their job for around 6 months, we will see how the teens are faring, and how much they are able to get out of the job they have. We plan to create a concierge service to focus on a few different users, and if proven successful, we will branch out. By bringing in advisors and other helpers, we hope to reduce the problem that the impoverished youth of today are facing.",
         "image": "youth.jpg",
         "id":"12"
       },
       {
         "name": "Project No Drop",
         "goal": "no_poverty",
         "description": "Project No Drop attempts to make sure that students stop dropping out of high school. Currently, within Illinois, high schools such as East Aurora High School have a dropout rate six times higher than the national average. Project No Drop’s mission is to make sure that all students are able to get the same opportunities in the future through continued education. There are many factors that contribute to a students decision to drop out, which includes low motivation, disillusion, and apathy towards schoolwork and school completion because a student doesn’t feel or show significant academic progress in school. Through identifying their needs, we will build sustainable support for the students in need and connect them with opportunities so that they can succeed. We will first identify students that are potentially dropping out, motivate them to address their needs, and help students improve their academics. Through tutoring, summer programs, academic counseling, peer support system, internships, and possibly research opportunities, Project No Drop aims to alleviate the dropout crisis in East Aurora.",
         "image": "noDrop.jpg",
         "id":"13"
       },
       {
         "name": "Hospitalia",
         "goal": "no_poverty",
         "description": "Easy, accessible health care is something that everyone in the world wants and needs. However, this is not available for many people in the United States, and this poses a similar situation in other third-world countries. Emergency relief has been provided to fight against the spread of diseases and viruses such as Ebola and Zika, but care for minor injuries is still lacking. In the US alone, over 6.3 million bones are either fractured or broken every year. In rural areas and third world countries, this is a major problem. Far and few emergency medical rooms can cause injuries to become worse due to the inability to receive proper treatment in a timely manner. Hospitalia focuses on spreading knowledge about how to treat minor wounds and care for one’s injuries until they can reach an emergency facility. A key focal point centers on teaching about how to care for animal bites, along with teaching how to create splints to care for injured fingers. Our project also works towards the promotion of more emergency room facilities in rural areas and later in third world countries to prevent the multiple millions of deaths from minor injuries each year. This project promotes more knowledge on how to treat minor injuries while also urging the creation of medical facilities in lighter populated areas in our world especially the encouragement of training nurses with the basic ability to take care of immediate emergency treatment.",
         "image": "hosp.jpg",
         "id":"14"
       }
      ]
  },
  {
	 "goalName": "Zero Hunger",
	 "id": "zero_hunger",
    "projects": [
     {
       "name": "Porta-Go",
       "goal": "zero_hunger",
       "description": "Porta-Go is a non-profit program that has a focus on high school students. The purpose of our project is to create an easy and affordable way for high school students to get their daily nutrition during breakfast so that we can positively affect them. Our target audience is middle and high schools in the Aurora community. The success of our goal will be measured by how well these students’ grades have improved from before they have used our program to after. The method that we will achieve our goal is simple. Students will be able to log into the Porta-Go app and pick from a variety of breakfast. Once the student has chosen the food that they desire, they will simply order that food and other designated students will deliver it to them to their destination choice. Those delivery students will be awarded service hours as compensation for their work. Also, delivery students must maintain a 3.0 GPA to be eligible to participate in this program. This program is made to ensure that students are getting the proper nutrients so they can perform at the optimal level.",
       "image": "portago.jpg",
       "id":"15"
     },
     {
       "name": "Food Drop",
       "goal": "zero_hunger",
       "description": "In today’s day and age, many Americans struggle with food insecurity. Their current financial situation may determine when or if they will even have their next meal. This uncertainty has been proven to have a lasting impact on teens and young students. Those who do not receive the proper nutrition not only have stunted growth but poor performance in the classroom. Many teens and students rely on the food provided by schools for their main meals, and often do not receive an adequate amount of food at proper pricing. This is part to the lack of funding for meals in schools with greater than 50% of students qualifying for free or reduced lunch. Food Drop is a program that works closely food banks and community based donations to distribute food to underprivileged schools. Food Drop aims to do a part in solving food insecurity by working as a distribution service where a mobile application will facilitate the donation of food from schools, restaurants, and shops that would otherwise be wasted. Food Drop seeks to increase the popularity of donating food, while striving to make it accessible for those in need to acquire food donations. Food Drop will passively work with schools, restaurants, and shops to collect food donation that would otherwise be thrown out. The app along with its distribution channels ideally would assist schools and families to provide students with the proper nutrition for growth and success in the classroom.",
       "image": "foodDrop.jpg",
       "id":"16"
     }
    ]
  },
  {
	 "goalName":"Responsible Consumption",
	 "id": "responsible_consumption",
    "projects":[
     {
       "name": "Air Mesh",
       "goal": "responsible_consumption",
       "description": "Many people decide to keep their windows closed during the winter in order to not let cold air in that could possibly increase their heating bill. Others may not open their windows in fear of bugs climbing into their homes. Air Mesh will fix these problems so that these people may enjoy fresh air without worrying. The Air Mesh is a mesh-based product that covers open doors and windows. It is made of plastic-covered metal that connects to an outlet through its attached plug. While on, Air Mesh acts like a heating coil, heating the air around it. This mesh is retractable so that the tool may be portable enough to move anywhere. While its primary purpose would be for a door, given its door stopper functionality, it may also be used for open windows as well. Air Mesh will allow people to open their windows and doors with ease. It will allow more fresh air to come inside the home and for cheaper, as expensive ventilation will not have to be used, thus promoting cleaner, more cost effective ventilation in a household. In addition to the decreased carbon dioxide coming from aerating the room, Air Mesh also makes sure that people don’t contract illnesses from communicable diseases coming from outside. This project is not only a type of cost-effective ventilation, but also a life-saver.",
       "image": "airMesh.jpg",
       "id":"17"
     },
     {
       "name": "Environmentally Empowering",
       "goal": "responsible_consumption",
       "description": "Humans have carelessly taken the environment and its resources for granted for as long as we have been around. After the industrial revolution, mass production had more priority than the protection of the planet. Every product we produce and consume comes with ridiculous amounts of packaging, from plastic wrappers to styrofoam cups and plates. Many of these products are made to be used once and then disposed of and the effects of the production of these products, such as greenhouse gasses, are causing climate change and global warming. but due to improper handling by waste management facilities many products can end up being dumped into oceans and rivers causing the wildlife to suffer. Here at IMSA, all waste from the cafeteria gets disposed into one bin where it all gets mixed together and put into the same place. Our plan is to provide schools and other cafeterias with a waste sorting bin that allows people to practice proper disposal behaviors. Our product will eliminate environmental pollution by informing the masses of this fundamental issue and help dispose of waste properly by having specific labeled bins. This product ideally would slow the effects of global warming and the deterioration of the environment.",
       "image": "environmentallyEmpowering.jpg",
       "id":"18"
     },
     {
       "name": "Project Compress",
       "goal": "responsible_consumption",
       "description": "The objective of Project Compress is to outsource waste management in high density communities to support underdeveloped infrastructure in rising populations, thus targeting large populations.By allowing trash to be efficiently dealt with in individual homes, we hope to improve waste management and sanitation in underdeveloped areas with high population densities. Utilizing the effectiveness of a human-powered trash compactor, local communities will pre-process trash which will ease the burden of trash logistics and processing. Providing trash compactors to households will incentivize proper waste management techniques which will decrease pollution while increasing sanitation. Proper trash compaction will liberate property that may have been polluted which allows land to be utilized for commercial and residential purposes, therefore boosting the economy of the environment.",
       "image": "compass.jpg",
       "id":"19"
     }
    ]
  },
  {
	 "goalName":"Sustainable Cities",
	 "id": "sustainable_cities",
    "projects": [
      {
        "name": "ITap: Convenient Conservation of Water",
        "goal": "sustainable_cities",
        "description": "Although water covers 71% of the Earth, only one percent is freshwater. It is imperative to conserve water, but most people do not think about their daily water usage. According to the U.S. Geological Survey's (USGS) Water Science School, as of 2015, the United States uses 322 billion gallons of water per day. There are many ways to preserve water, such as installing water-saving showerheads and shortening showers, but we have decided to focus on restricting the flow of water in appliances we use daily. Many times, people use too much water because it is more convenient than taking the extra time to turn off the faucet while they brush their teeth, for instance. However, by applying our research to the UN Sustainable Goal, “Clean Water and Sanitation,” we hope to decrease the amount of water students and staff members use while on the IMSA campus. This will be done through the application of an easily adaptable, simple to use faucet timer. A survey will also be conducted before and after the installment of this product, which will allow us to quantitatively see if the product is effective. The installation of a new adaptable faucet timer will be used to restrict the flow of water and save about three gallons of water every time a faucet is turned on.",
        "image": "itap.jpg",
        "id":"20"
      },
      {
        "name": "Anthrophilia Preservation Initiative",
        "goal": "sustainable_cities",
        "description": "The mass production of honey and the use of neonicotinoid pesticides has posed a threat to the world’s bee population. This sudden declination of bees has presented a threat to the World’s natural botanical environment. Small bee sanctuaries have been established throughout the country, but the public lacks education on this issue. It is essential to educate the public and take initiative towards bee preservation and rehabilitation since society relies on bees to pollinate over 90% of our crops. API (Anthophila Preservation Initiative) is a non-profit organization that strives to provide bees with a private, natural environment to restore the bee population. With public reach being a key component to our venture’s success, API will include informational programs to local schools and visitors. API plans to aid bees and help bring awareness of their importance in our communities. API focuses on providing resources to a wide diversity of bees to achieve a natural balance between different endangered breeds. Our main goals are to raise numerous species of bees in a safe, comfortable environment where they can thrive and flourish as well as provide proper education on the real issues with bees. API also provides curriculums, workshops, and programs for youth of all ages to learn about the fascinating roles of bees. Many key partners to API would include wildlife preservations and other preservation sanctuaries to act as hosts for bees and provide the public with our unique programs. API focuses on the 15th UN sustainable development goal, life on land. Bees are the foundation of all botanical life and in order to keep our forests and farms healthy, the bee population should be accounted for.",
        "image": "bees.jpg",
        "id":"21"
      }
    ]
  },
  {
	 "goalName":"Decent Work and Economic Growth",
	 "id": "decent_work",
    "projects":[
      {
        "name": "Seedlet",
        "goal": "decent_work",
        "description": "The Seedlet is a completely eco-friendly bracelet or necklace made out of biodegradable materials(biodegradable yarn, natural wood, etc). Located on the Seedlet is an interchangeable charm which contains seeds of a certain plant. The Seedlet as a whole and the charm is plantable. Meaning that if the owner were tired of the product, they could plant it and grow a designated plant. The primary problem which the Seedlet seeks to solve is deforestation. By using jewelry with plantable charms containing tree seeds, the team hopes for people to be more willing to better the environment by planting their unused jewelry. The Seedlet is also not only aimed toward trees, it can also contain seeds of natural fruits, vegetables, and even flowers. By using the seeds of natural fruits, vegetables, and even flowers the Seedlet could inspire or teach people how to garden and plant. Due to being both helpful in teaching people how to plant and being helpful to the environment by combating deforestation, the Seedlet is an effective and eco-friendly product which combines both jewelry with helping the environment.",
        "image": "seedlet.jpg",
        "id":"22"
      }
    ]
  }
]
